const newcards = [{
    "createdAt": 1789036951479,
    "id": "63d2ee88-d001-421e-af7e-a5764f2cfe7a",
    "text": "Яныма утыр әле."
}, {
    "createdAt": 1789036944168,
    "id": "2e516123-9375-4eee-963c-cc350b9bc6ed",
    "text": "Әйдә, бераз сөйләшәбез."
}, {
    "createdAt": 1788955776156,
    "id": "f8a21015-a15e-4512-8dfd-5bf4f708fb06",
    "text": "Таптым, рәхмәт!"
}, {
    "createdAt": 1788955769056,
    "id": "00d54b3e-5882-44a8-96dc-56b7b6372fd1",
    "text": "Минем телефоным кайда?"
}, {
    "createdAt": 1788862783073,
    "id": "81a784ab-dd90-4ef9-a33f-393fac5534b3",
    "text": "Мине көт әле"
}, {
    "createdAt": 1788862747533,
    "id": "aa7ed2d5-0ad5-4824-8b7d-aa8c69c0b8f8",
    "text": "Кулларыңны ю әле."
}, {
    "createdAt": 1788862473645,
    "id": "36e1816b-f4ca-4dd1-84fd-a5368ecd1566",
    "text": "Тагын бераз уйныйм әле."
}, {
    "createdAt": 1788771053082,
    "id": "9326a9f0-889f-4ee8-8f81-c8e39a0143b1",
    "text": "Ярар, тагын биш минут."
}, {
    "createdAt": 1788771046028,
    "id": "61a19e76-15f3-49d4-a595-e15c781dc875",
    "text": "Өйгә кайтабызмы?"
}, {
    "createdAt": 1788706836153,
    "id": "23d25686-a8ec-47b9-9d26-053a2c985f36",
    "text": "Кызым, әйдә урамга чыгабыз."
}, {
    "createdAt": 1788510730082,
    "id": "ffce315a-f4ba-4e27-a599-89e85c23060f",
    "text": "Кызым, киенергә вакыт."
}, {
    "createdAt": 1788423914809,
    "id": "4a24415b-b877-49bf-9883-52399f241697",
    "text": "Кызым, уенчыкларыңны җый әле."
}, {
    "createdAt": 1788423835453,
    "id": "b6a9c991-611a-41b0-b275-d851a4f9651d",
    "text": "Менә монда куй."
}, {
    "createdAt": 1788423828112,
    "id": "d0ec3a02-9b60-4b66-a6f2-eaca6637436d",
    "text": "Кая куярга?"
}, {
    "createdAt": 1788087475334,
    "id": "fe9200c9-e85d-4e21-8691-f74eca7ada92",
    "text": "Җитте, рәхмәт."
}, {
    "createdAt": 1788087466766,
    "id": "e3cf7a52-93a3-42d9-b7cb-b6a11a25f284",
    "text": "Миңа әз генә сал әле."
}, {
    "createdAt": 1788087436150,
    "id": "9410e66b-4c87-44b4-92a1-d376649fc4c7",
    "text": "Сиңа нәрсә салырга?"
}, {
    "createdAt": 1788007349562,
    "id": "16f26dcc-2a29-46b3-a726-4d0a2b53ce80",
    "text": "Бүген нәрсә ашыйбыз?"
}, {
    "createdAt": 1788007333999,
    "id": "83a43b47-440f-44e4-84f2-a8cc78a70f87",
    "text": "Бик тәмле ис килә!"
}, {
    "createdAt": 1787825313890,
    "id": "78ddb444-43fd-4bca-a8e9-1931d31da414",
    "text": "Хәзер булышам"
}, {
    "createdAt": 1787825308131,
    "id": "7a934982-9f5c-4511-867d-8ee0dcc4c26e",
    "text": "Миңа булыш әле"
}, {
    "createdAt": 1787824072260,
    "id": "2db96b26-bbc8-454b-992c-42ff642cb731",
    "text": "Нәрсәгә ярдәм итәргә?"
}, {
    "createdAt": 1787727024948,
    "id": "dca7a0fc-0dce-4dc0-8525-4bfd154c51d6",
    "text": "Нәрсә ашыйсың килә?"
}, {
    "createdAt": 1787727013140,
    "id": "76bc78be-fa15-4a2a-b293-4c9f1c7e1a89",
    "text": "Әйе, телим"
}, {
    "createdAt": 1787726996050,
    "id": "139cc6ba-8867-4571-89a7-f081bd5da9ea",
    "text": "Ашарга телисеңме?"
}, {
    "createdAt": 1787644059748,
    "id": "d7d9596d-e97f-4143-91d4-ecc5f3965768",
    "text": "Хәзер ярдәм итәм"
}, {
    "createdAt": 1787583428124,
    "id": "15089259-5269-4ec4-b9e0-fe4c8f3e8486",
    "text": "Сиңа ярдәм кирәкме?"
}, {
    "createdAt": 1787577398714,
    "id": "b2722f2f-1706-40f9-a3f8-523e21c189d4",
    "text": "Мин аңламадым."
}, {
    "createdAt": 1787577285123,
    "id": "7b1f051e-3de0-4e3b-aa2f-7073bd14f019",
    "text": "Мин бераз арыдым"
}, {
    "createdAt": 1787577268244,
    "id": "99bdaec2-1041-4c90-8b96-1c7d92a48104",
    "text": "Син әзерме?"
}, {
    "createdAt": 1787577258049,
    "id": "2e53c0ba-bd35-4102-afb0-6c367d31a65e",
    "text": "ниче́к йоклады́ң?"
}, {
    "createdAt": 1787577204838,
    "id": "debf4e9c-a9a8-4177-8a81-f838ad8d55eb",
    "text": "Син ачмы?"
}, {
    "createdAt": 1787577033700,
    "id": "5b678c39-9375-4c94-9bfa-26b4ee5b1d1e",
    "text": "су эщэсэ́ң килэ́ме?"
}, {
    "createdAt": 1787577012616,
    "id": "74a4930c-6d64-4342-b705-cf499092efb5",
    "text": "Мин бераз ял итәм"
}, {
    "createdAt": 1787577007907,
    "id": "48f2c6dc-9642-413c-87a9-bdcf9ba82e49",
    "text": "барысы́ да яхшы́"
}, {
    "createdAt": 1787577000318,
    "id": "150dcf61-6e37-4f70-9e51-9c50b4d0e20f",
    "text": "эшлэ́р нище́к?"
}]